ETH = "USD-ETH"
BTC = "USD-BTC"
XRP = "USD-XRP"
DOGE = "USD-DOGE"
ADA = "USD-ADA"
LTC = "USD-LTC"
ATOM = "USD-ATOM"


first = ["Сьогодні - ідеальний день для нових починань. ",
         "Оптимальний день для того, "
         "Щоб зважитися на сміливий вчинок! ",
         "Будьте уважні, "
         "Сьогодні зірки можуть вплинути на ваше фінансове становище. ",
         "Найкращий час для того, "
         "Щоб почати нові стосунки або розібратися зі старими. ",
         "Плідна день для того, "
         "Щоб розібратися з накопиченими справами. "]

second = [" Але пам'ятайте, "
          " Що навіть в цьому випадку потрібно не забувати про",
          " Якщо поїдете за місто,"
          " Заздалегідь подумайте про",
          " Ті, хто сьогодні націлений виконати безліч справ,"
          " Повинні пам'ятати про",
          " Якщо у вас занепад сил,"
          " Зверніть увагу на",
          " Пам'ятайте, що думки матеріальні, а значить"
          " Вам протягом дня потрібно постійно думати про"]

second_add = [" відносини з друзями і близькими. ",
              " Роботу і ділові питання,"
              " Які можуть так недоречно перешкодити планам.",
              " Себе і своє здоров'я,"
              " Інакше до вечора можливий повний розбрат.",
              " Побутові питання - особливо ті,"
              " Які ви не доробили вчора.",
              " Відпочинок, щоб не перетворити себе"
              " В загнаного коня в кінці місяця."]

third = [" Злі сили можуть говорити вам протилежне, "
         " Але сьогодні їх слухати не потрібно.",
         " Знайте, що успіх благоволить тільки наполегливим,"
         " Тому присвятіть цей день вихованню духу.",
         " Навіть якщо ви не зможете зменшити"
         " Вплив ретроградного Меркурія,"
         " То хоча б доведіть справи до кінця.",
         " Не потрібно боятися одиноких зустрічей - сьогодні то"
         " Саме час, коли вони означають багато.",
         " Якщо зустрінете незнайомця на шляху - проявіть участь,"
         " І тоді ця зустріч пообіцяє вам приємні клопоти."]